
    <div class="container content" id="%ID%">

        <section>
            <h2>Storia</h2>
            <img src="../images/ExStadio.jpg" alt="Il vecchio stadio prima della costruzione di quello nuovo" width="450" height="250"/>
            <p> 
                L'<abbr title="Associazione Calcistica">A.C.</abbr> Torre Archimede &egrave; stata fondata nel <time datetime="1903">1903</time>, e le prime partite della squadra sono state disputate nel Parco Iris 
                di Padova, in mancanza di ufficiali strutture. Con il passare del tempo e il crescere del numero di curiosi 
                e appassionati, la societ&agrave; ha deciso di trovare un pi&ugrave; congruo spazio dove poter disputare gli eventi sportivi. 
                In soccorso della squadra arriv&ograve; Luigi Viero, proprietario di un'azienda locale dell'epoca, che con un accordo economico ha deciso 
                di farsi carico della gestione degli spazi adibiti agli eventi sportivi della squadra, construendo un campo sportivo che successivamente 
                verr&agrave; ribattezzato dai tifosi TorreArchimede <span lang="en">Stadium</span>. Successivamente l'infrastruttura sportiva &egrave; stata acquistata da una 
                societ&agrave; che finanzi&ograve; un progetto per la costruzione dello stadio ufficiale da 50'000 posti, che &egrave; terminato nell'arco 
                dei successivi 20 anni. Numerose partite emozionanti nel corso degli anni hanno unito la storia di questo impianto 
                con quella dell'<abbr title="Associazione Calcistica">A.C.</abbr> TorreArchimede, che rimmarranno per sempre nella memoria dei tifosi pi&ugrave; affezzionati. 
                Negli ultimi anni per&ograve; la societ&agrave; &egrave; andata verso l'abbandono dell'infrastruttura per una pi&ugrave; moderna soluzione.
            </p>
        </section>

        <section>
            <h2>Lo Stadio</h2>
            <img src="../images/StadioEsterno.jpg" alt="Il TorreArchimede Stadium, lo stadio attuale dove la squadra gioca" width="1000" height="600"/>
            <p>
                Il TorreArchimede <span lang="en">Stadium</span> rappresenta un esempio di modernit&agrave; e avanguardia architettonica non lontano dal 
                centro di Padova. Dal <time datetime="2016">2016</time> ospita le gare casalinghe della squadra <abbr title="Associazione Calcistica">A.C.</abbr> Torre Archimede, e con una capacit&agrave; 
                di 60.000 spettatori &egrave; in grado di ospitare i maggiori eventi della citt&agrave;.
                La costruzione dello stadio &egrave; stata affidata all'architetto Michele De Lucchi come parte di un pi&ugrave; grande 
                progetto ideato per riqualificare l'area geografica circostante. Il progetto &egrave; stato concepito nel <time datetime="2007">2007</time> e 
                annunciato nel <time datetime="2008">2008</time>, salvo poi essere pi&ugrave; volte rivisionato, e non senza qualche disguido e qualche 
                ritardo i lavori sono iniziati solamene nel <time datetime="2011">2011</time>. Il costo totale della sua realizzazione si stima intorno ai 
                250<abbr title="milioni">mln</abbr>, che &egrave; stata possibile sostenere grazie anche all'aiuto dei suoi storici <span lang="en">partner</span> commerciali, nonch&egrave; 
                principali <span lang="en">sponsor</span> del club quali LG e Asus. Il <time datetime="2016-04-03">3 Aprile 2016</time> &egrave; stata indetta una cerimonia per 
                l'inagurazione dell'impianto che di fatto ha preceduto la prima partita casalinga ospitata dalla squadra, 
                terminata poi con la vittoria della stessa per 2 a 0 sugli storici rivali del Piovego.
                L'impianto presenta ben 9 piani nell'area nord e 5 in quella sud, spazi adibiti a bar, sale stampa, una 
                palestra e ulteriori stanze riservate alla dirigenza ed ai loro ospiti d'onore.
                Il campo da gioco presenta una dimensione standard di 105<abbr title="metri">m</abbr> x 68<abbr title="metri">m</abbr> e pu&ograve; essere modificato per ospitare 
                anche match di rugby. La distanza dagli spalti, di appena 8 metri in media, &egrave; stata minimizzata per 
                rendere l'influenza e la godibilit&agrave; da parte dei tifosi massima. Lo stadio &egrave; inoltre in grado di ospitare 
                concerti ed altri eventi, che contribuiscono a renderlo una vera e propria colonna portante per la vita 
                sociale e turistica della citt&agrave; di Padova.
            </p>
        </section>
    </div>


